[Body_Font_Set]
KoPub돋움체=
(
KoPub돋움체 Light
KoPub돋움체 Light
KoPub돋움체 Light
KoPub돋움체 Medium
KoPub돋움체 Medium
KoPub돋움체 Medium
KoPub돋움체 Bold
KoPub돋움체 Bold
KoPub돋움체 Bold
)

Pretendard=
(
Pretendard Thin
Pretendard ExtraLight
Pretendard Light
Pretendard
Pretendard Medium
Pretendard SemiBold
Pretendard Bold
Pretendard ExtraBold
Pretendard Black
)

프리젠테이션=
(
프리젠테이션 1 Thin
프리젠테이션 2 ExtraLight
프리젠테이션 3 Light
프리젠테이션 4 Regular
프리젠테이션 5 Medium
프리젠테이션 6 SemiBold
프리젠테이션 7 Bold
프리젠테이션 8 ExtraBold
프리젠테이션 9 Black
)

나눔스퀘어=
(
나눔스퀘어
나눔스퀘어
나눔스퀘어
나눔스퀘어 Bold
나눔스퀘어 Bold
나눔스퀘어 Bold
나눔스퀘어 ExtraBold
나눔스퀘어 ExtraBold
나눔스퀘어 ExtraBold
)

나눔명조=
(
나눔명조 Regular
나눔명조 Regular
나눔명조 Regular
나눔명조 Bold
나눔명조 Bold
나눔명조 Bold
나눔명조 ExtraBold
나눔명조 ExtraBold
나눔명조 ExtraBold
)

CJONLYONE본문=
(
CJ ONLYONE NEW 본문 Light
CJ ONLYONE NEW 본문 Light
CJ ONLYONE NEW 본문 Light
CJ ONLYONE NEW 본문 Light
CJ ONLYONE NEW 본문 Light
CJ ONLYONE NEW 본문 Regular
CJ ONLYONE NEW 본문 Regular
CJ ONLYONE NEW 본문 Regular
CJ ONLYONE NEW 본문 Regular
)



[Headings_Font_Set]
G마켓산스TTF=
(
G마켓 산스 TTF Light
G마켓 산스 TTF Light
G마켓 산스 TTF Light
G마켓 산스 TTF Medium
G마켓 산스 TTF Medium
G마켓 산스 TTF Medium
G마켓 산스 TTF Bold
G마켓 산스 TTF Bold
G마켓 산스 TTF Bold
)

페이퍼로지=
(
페이퍼로지 1 Thin
페이퍼로지 2 ExtraLight
페이퍼로지 3 Light
페이퍼로지 4 Regular
페이퍼로지 5 Medium
페이퍼로지 6 SemiBold
페이퍼로지 7 Bold
페이퍼로지 8 ExtraBold
페이퍼로지 9 Black
)

에스코어드림=
(
에스코어 드림 1 Thin
에스코어 드림 2 ExtraLight
에스코어 드림 3 Light
에스코어 드림 4 Regular
에스코어 드림 5 Medium
에스코어 드림 6 Bold
에스코어 드림 7 ExtraBold
에스코어 드림 8 Heavy
에스코어 드림 9 Black
)

나눔스퀘어=
(
나눔스퀘어
나눔스퀘어
나눔스퀘어
나눔스퀘어 Bold
나눔스퀘어 Bold
나눔스퀘어 Bold
나눔스퀘어 ExtraBold
나눔스퀘어 ExtraBold
나눔스퀘어 ExtraBold
)

공체=
(
공체 Light
공체 Light
공체 Light
공체 Medium
공체 Medium
공체 Medium
공체 Bold
공체 Bold
공체 Bold
)

CJONLYONE제목=
(
CJ ONLYONE NEW 제목 Medium
CJ ONLYONE NEW 제목 Medium
CJ ONLYONE NEW 제목 Medium
CJ ONLYONE NEW 제목 Medium
CJ ONLYONE NEW 제목 Medium
CJ ONLYONE NEW 제목 Bold
CJ ONLYONE NEW 제목 Bold
CJ ONLYONE NEW 제목 Bold
CJ ONLYONE NEW 제목 Bold
)


[본문폰트 기본설정]
한글폰트1=KoPub돋움체 Light
영문폰트1=KoPub돋움체 Light
한글폰트2=KoPub돋움체 Light
영문폰트2=KoPub돋움체 Light
한글폰트3=KoPub돋움체 Light
영문폰트3=KoPub돋움체 Light
한글폰트4=KoPub돋움체 Medium
영문폰트4=KoPub돋움체 Medium
한글폰트5=KoPub돋움체 Medium
영문폰트5=KoPub돋움체 Medium
한글폰트6=KoPub돋움체 Medium
영문폰트6=KoPub돋움체 Medium
한글폰트7=KoPub돋움체 Bold
영문폰트7=KoPub돋움체 Bold
한글폰트8=KoPub돋움체 Bold
영문폰트8=KoPub돋움체 Bold
한글폰트9=KoPub돋움체 Bold
영문폰트9=KoPub돋움체 Bold

[타이틀본트 기본설정]
한글폰트11=G마켓 산스 TTF Light
영문폰트11=G마켓 산스 TTF Light
한글폰트22=G마켓 산스 TTF Light
영문폰트22=G마켓 산스 TTF Light
한글폰트33=G마켓 산스 TTF Light
영문폰트33=G마켓 산스 TTF Light
한글폰트44=G마켓 산스 TTF Medium
영문폰트44=G마켓 산스 TTF Medium
한글폰트55=G마켓 산스 TTF Medium
영문폰트55=G마켓 산스 TTF Medium
한글폰트66=G마켓 산스 TTF Medium
영문폰트66=G마켓 산스 TTF Medium
한글폰트77=G마켓 산스 TTF Bold
영문폰트77=G마켓 산스 TTF Bold
한글폰트88=G마켓 산스 TTF Bold
영문폰트88=G마켓 산스 TTF Bold
한글폰트99=G마켓 산스 TTF Bold
영문폰트99=G마켓 산스 TTF Bold

[GUI_Settings]
LastBodySet=KoPub돋움체
LastTitleSet=G마켓산스TTF

[기본설정]
영상트리밍시간=5
대체텍스트내용1=BYDA
대체텍스트내용2=SENSOR & SYSTEM
캡쳐본해상도=100

[시스템]
파워포인트타이틀=ahk_exe POWERPNT.EXE
엑셀타이틀=ahk_exe EXCEL.EXE
LangID=1033


[Lang_1042]
LangName=한국어 (1042)
F11BtnF9=★ 환경설정 ★
F11BtnCustom=실행키 변경
F11FontDesc1=문서에 사용된 모든 폰트의 리스트가 확인됩니다.
F11FontDesc2=특정 폰트가 사용될 슬라이드를 찾아냅니다.
F11BtnFontFind=폰트가 사용된 슬라이드 찾기
F11TxtExportDesc1=▸ 모든 슬라이드를 PNG로 변환. PPT를 생성
F11TxtExportDesc2=▸ 삽입된 비디오 위에 텍스트 상자는 없어야 합니다.
F11BtnExport=PNG 변환 (PPT문서)
F11TxtTrimDesc1=▸ 삽입된 모든 비디오의 재생 길이를 동일하게 자릅니다.
F11TxtTrimDesc2=▸ '내보내기/비디오' 사용시 유용합니다.
F11BtnTrim=비디오 트리밍
F11TxtNumDesc1=▸ "NoNum" (홈/선택창/이름) 도형을 삽입
F11TxtNumDesc2=▸ 맨 앞에 새로운 빈 슬라이드를 생성.
F11TxtNumDesc3=▸ 슬라이드에 "- 0 -" 텍스트 상자(쪽번호)를 삽입.
F11TxtNumDesc4=▸ 텍스트 상자를 선택하고 실행.
F11ChkAddNum=쪽번호 +1 증가
F11ChkRemoveNum=쪽번호 X 전체삭제
F11BtnApplyNum=쪽번호 변경 실행
F8EditRotae=회전°
F8EditAnchor1=기준점 (1)
F8EditAnchor2=기준점 (2)
F8EditAnchor3=기준점 (3)
F8EditAnchor4=기준점 (4)
F8ChkHorizontal=좌우대칭
F8ChkVertical=상하대칭
F8ChkResolution=고해상도 X2 변환
F8ChkPhotoRoom=투명배경 PhotoRoom
F8ChkRemovebg=투명배경 Remove BG
F8BtnApply=⭡  실행  ⭡
F8BtnExportPNG=PNG 변환
F8ListGoogle=₩ 구글 번역 (Web) $
F8BtnGoogleApply=번역
F8DesSplit=이미지 분할
F8BtnSymbol=특수문자 (★)
F8BtnAdvanced=고급메뉴
F0BtnEditsymbols=특수문자 편집 (★)
F0Dessymbols1=가로 구분 기호 : 쉼표( , )
F0Dessymbols2=세로 구분 기호 : Enter(↲)
F0Dessymbols3=[★양식을 지켜주세요.]
F0Btnsymbolssave=특수문자 편집 저장 (★)
F9wintitlePreferences=★ 환경설정 ★
F9Deslanguage=프로그램 언어 설정
F9titlefontset=제목 폰트세트
F9Bodyfontset=본문 폰트세트
F9TableBoarder=테이블 테두리 두께 설정
F9Defaultcolor=기본색상
F9DefaultWeight=기본두께
F9accentcolor1=포인트 색상 1
F9accentweight1=포인트 두께 1
F9accentcolor2=포인트 색상 2
F9accentweight2=포인트 두께 2
F9DesAddRibbon=리본메뉴 자동 추가
F9Addshape=도형병합
F9Addcrop=자르기
F9BtnAddRibbon=리본메뉴 추가 +
F9DesWindowStart=윈도우 시작프로그램 설정
F9BtnwindowStart=시작프로그램 등록 +
F9BtnStartDisable=해제
F9DesAltText=적용할 대체텍스트
F9BtnSavePreferences=★ 환경설정 저장 ★
F9DesEditFont1=코드 수정 예시).
F9DesEditFont2=한개의 폰트그룹에는 반드시 ★9개의 글꼴이름이 있어야합니다
F9DesEditFont3=[★작성규칙을 꼭 지켜주세요]
HotkeyEditDestitle=실행키 설정 변경
HotkeyEditDes1=기능 설명
HotkeyEditDes2=보조키 설정
HotkeyEditDes3=실행키 설정 ★
HotkeyEditFixed=고정 실행키 ★
HotkeyBtnSave=★ 단축키 설정 저장 (Reload) ★
FindFontwintitle=글꼴 위치 찾기
FindFontList=찾는 글꼴 :
FindFontBtngo=★ 위치 찾기 ★
FindFontgotoend=마지막 페이지로 이동
FindFontwinclose=창닫기
FindFontDes1=내용없는 텍스트 상자 검색 포함

Uni0010_Key설명=Reload (프로그램 다시 실행)\n\n이 프로그램은 완벽하지 않습니다.\n정상 작동되지 않을때 Reload 하면 잘 작동됩니다.
Uni0050_Key설명=Uni 도구창 열기(아래의 기능이 포함되어있습니다.)\n\n• 회전\n•  ⭤ 좌우 ⭥ 상하 대칭\n• PNG 변환\n• 특수문자★\n• 고급메뉴\n  (쪽번호, 글꼴찾기, PNG문서생성, 비디오 트리밍)
Uni0060_Key설명=아래의 기능을 모두 진행합니다.\n\n• ★캔버스 여백 늘리기\n• 모든 동영상 자동재생\n• 대체텍스트 변경
Uni0181_Key설명=문자 간격 증가 ⭢
Uni0182_Key설명=문자 간격 감소 ⭠
Uni0187_Key설명=줄 간격 증가⭣
Uni0186_Key설명=줄 간격 감소⭡
Uni0191_Key설명=단락의 뒤간격 크게⭣
Uni0192_Key설명=단락의 뒤간격 작게⭡
Uni0201_Key설명=단락앞 내어쓰기 간격 크게 ⭢
Uni0202_Key설명=단락앞 내어쓰기 간격 작게 ⭠
Uni0203_Key설명=단락앞 내어쓰기 초기화\n(여러개 선택후 일괄적용)
Uni0211_Key설명=가로 간격 동일 ⮂
Uni0212_Key설명=세로 간격 동일 ⮃
Uni0221_Key설명=맨 앞으로 가져오기
Uni0222_Key설명=맨 뒤로 보내기
Uni0231_Key설명=도형 윤곽선 두께 증가 ⭡
Uni0232_Key설명=도형 윤곽선 두께 감소 ⭣
Uni0233_Key설명=도형 윤곽선 테두리 중심을 안쪽으로/중심을 가운데로
Uni0241_Key설명=도형 윤곽선 대시 종류 변경 ⭢
Uni0242_Key설명=도형 윤곽선 대시 종류 변경 ⭠
Uni0251_Key설명=선 화살표 꼬리유형 변경 ⭢
Uni0252_Key설명=선 화살표 꼬리유형 변경 ⭠
Uni0253_Key설명=선 화살표 꼬리크기 변경 ⭡
Uni0254_Key설명=선 화살표 꼬리크기 변경 ⭣
Uni0261_Key설명=선 화살표 머리유형 변경 ⭢
Uni0262_Key설명=선 화살표 머리유형 변경 ⭠
Uni0263_Key설명=선 화살표 머리크기 변경 ⭡
Uni0264_Key설명=선 화살표 머리크기 변경 ⭣
Uni0271_Key설명=도형 병합 / 교차 (클리핑마스크)
Uni0272_Key설명=교차된 그림을 원래대로
Uni0281_Key설명=그림 자르기 (자르기 핸들 나타나도록)
Uni0282_Key설명=그림 자르기 / 채우기
Uni0283_Key설명=첫번째 선택한 이미지(1)를 두번째 선택한 도형(2)에 끼워넣기\n(규칙. 도형(2)보다 이미지(1)는 오른쪽 아래에 있어야함.\n\n아래의 기능을 모두 진행합니다.\n1. 상단 정렬\n2. 좌측 정렬\n3. 도형 병합 / 교차\n4. 그림 자르기 / 채우기
Uni0291_Key설명=선택한 오브젝트의 위치정보,크기정보 복사
Uni0292_Key설명=위 복사한 위치정보를 같도록 (=)
Uni0293_Key설명=위 복사한 크기정보 같도록 (=)
Uni0301_Key설명=• 도형 채우기 / 검정\n• 글꼴 색 / 흰색
Uni0302_Key설명=• 도형 채우기 / 투명\n• 글꼴 색 / 검정
Uni0311_Key설명=도형 채우기 / 채우기 없음 (x)
Uni0312_Key설명=도형 윤곽선 / 윤곽선 없음 (x)
Uni0313_Key설명=채우기 색상 투명도 증가 ( ⭢100)
Uni0314_Key설명=채우기 색상 투명도 감소  (0⭠ )
Uni0315_Key설명=글꼴 색상 투명도 증가 ( ⭢100)
Uni0316_Key설명=글꼴 색상 투명도 감소  (0⭠ )
Uni0317_Key설명=윤곽선 색상 투명도 증가 ( ⭢100)
Uni0318_Key설명=윤곽선 색상 투명도 감소  (0⭠ )
Uni0321_Key설명=색상 스포이드 / 채우기
Uni0322_Key설명=색상 스포이드 / 윤곽선
Uni0323_Key설명=색상 스포이드 / 글꼴
Uni0331_Key설명=마스터페이지로 이동
Uni0332_Key설명=기본 슬라이드로 이동
Uni0341_Key설명=반투명하게 숨기기 (잠금기능)
Uni0342_Key설명=모든 객체 다시 보이기
Uni0351_Key설명=현재 화면의 안내선 복사
Uni0352_Key설명=현재 화면의 안내선 붙여넣기
Uni0353_Key설명=현재 화면의 안내선 삭제
Uni0371_Key설명=영어 대문자로
Uni0372_Key설명=영어 각 단어를 대문자로
Uni0373_Key설명=영어 소문자로
Uni0381_Key설명=텍스트상자 / 도형의 텍스트 배치(W)
Uni0391_Key설명=재실행 (실행취소 되돌리기)
Uni0401_Key설명=사용자 지정 슬라이드 크기 / A4사이즈 입력창
Uni0441_Key설명=현재 마우스 위치의 칼라값을 클립보드로 복사합니다.
Uni0081_Key설명=★ ⮂ ⮃ 슬라이드 화면 (캔버스) 드래그하기
Uni0160_Key설명=본문 폰트 바꾸기 ( 1,2,3,4,5,6,7,8,9 )
Uni0170_Key설명=제목 폰트 바꾸기 ( 1,2,3,4,5,6,7,8,9 )
Uni0071_Key설명=★ 특수문자 입력창
Uni0421_Key설명=상단 정렬 ⭡
Uni0422_Key설명=하단 정렬 ⭣
Uni0423_Key설명=좌측 정렬 ⭠
Uni0424_Key설명=우측 정렬 ⭢
Uni0425_Key설명=좌우 중앙 정렬 ⭤
Uni0426_Key설명=상하 중양 정렬 ⭥
Uni0431_Key설명=상단 정렬 ⭡ (텍스트 상자 내부)
Uni0432_Key설명=하단 정렬 ⭣ (텍스트 상자 내부)
Uni0433_Key설명=좌측 정렬 ⭠ (텍스트 상자 내부)
Uni0434_Key설명=우측 정렬 ⭢ (텍스트 상자 내부)
Uni0435_Key설명=좌우 중앙 정렬 ⭤  (텍스트 상자 내부)
Uni0436_Key설명=상하 중양 정렬 ⭥ (텍스트 상자 내부)
Uni0418_Key설명=여백 조정 ⭥ (텍스트 상자 내부)\n텍스트 상자 정렬이 상단⭡ 또는 하단⭣이어야 함
Uni0412_Key설명=여백 조정 ⭥ (텍스트 상자 내부)\n텍스트 상자 정렬이 상단⭡ 또는 하단⭣이어야 함
Uni0414_Key설명=여백 조정 ⭤ (텍스트 상자 내부)\n텍스트 상자 정렬이 ⭠좌측 또는 우측⭢이어야 함
Uni0416_Key설명=여백 조정 ⭤ (텍스트 상자 내부)\n텍스트 상자 정렬이 ⭠좌측 또는 우측⭢이어야 함
Uni0121_Key설명=테이블 테두리 모두 칠하기 (기본색상)
Uni0125_Key설명=테이블 테두리 가로라인 칠하기 (기본색상)
Uni0129_Key설명=테이블 테두리 모두칠하고 양쪽 끝만 지우기 (기본색상)
Uni0138_Key설명=테이블 테두리 상단 칠하기 (포인트 색상1)
Uni0132_Key설명=테이블 테두리 하단 칠하기 (포인트 색상1)
Uni0134_Key설명=테이블 테두리 좌측 칠하기 (포인트 색상1)
Uni0136_Key설명=테이블 테두리 우측 칠하기 (포인트 색상1)
Uni0148_Key설명=테이블 테두리 상단 칠하기 (포인트 색상2)
Uni0142_Key설명=테이블 테두리 하단 칠하기 (포인트 색상2)
Uni0144_Key설명=테이블 테두리 좌측 칠하기 (포인트 색상2)
Uni0146_Key설명=테이블 테두리 우측 칠하기 (포인트 색상2)
Uni0158_Key설명=테이블 테두리 상단 지우기 (X)
Uni0152_Key설명=테이블 테두리 하단 지우기 (X)
Uni0154_Key설명=테이블 테두리 좌측 지우기 (X)
Uni0156_Key설명=테이블 테두리 우측 지우기 (X)
Uni0361_Key설명=아래의 기능을 모두 진행합니다.\n\n• 텍스트 상자 상하좌우 여백 0\n• 자동맞춤 안함\n• 도형의 텍스트 배치 (x)\n• 이미지 비율고정 (x)\n• 텍스트 윤곽선 투명하게 (텍스트 상자)
Uni0362_Key설명=텍스트 윤곽선 투명하게 (텍스트 상자)
Uni0091_Key설명=오른쪽 서식창 숨기기/보이기
Uni0101_Key설명=안내선 숨기기/보이기 (Alt + F9와 동일)
Uni0111_Key설명=도형 모양 변경창 보이기
Uni0112_Key설명=도형 입력창 보이기

msgboxuni_0001=서버 연결에 실패했습니다.\n(네트워크를 확인해주세요)
msgboxuni_0002=서버의 설정 정보(ID 또는 SN)가 올바르지 않습니다!\n네트워크 상태나 깃허브 파일을 확인해주세요.
msgboxuni_0003=서버에서 초기 설정 파일(UNI-Value.ini)을 불러오지 못했습니다.\n네트워크 연결 상태나 원격 저장소를 확인해 주세요.
msgboxuni_0004=UNI-Key 설정값 다운로드 및 생성 완료 (최초 1회)
msgboxuni_0005=ClientID를 불러오지 못했습니다. 서버 설정 파일을 확인하세요.
msgboxuni_0006=최초 1회 구글 인증이 필요합니다.\n브라우저가 열리면 로그인을 완료해주세요.
msgboxuni_0007=인증 코드를 가져오지 못했습니다. 로그인을 다시 시도해 주세요.
msgboxuni_0008=인증 실패! 다시 실행해주세요.
msgboxuni_0009=인증 서버(GitHub)에 연결할 수 없습니다.
msgboxuni_0010=신규 사용자 등록 중 문제가 발생했습니다.
msgboxuni_0011=구독 기간이 만료되었습니다.\n관리자에게 문의하세요.
msgboxuni_0012=신규 버전이 존재합니다.\n지금 무료 업데이트 하시겠습니까?
msgboxuni_0013=다운로드에 실패했습니다.\n인터넷 연결을 확인하거나 관리자 권한으로 실행해 주세요.
msgboxuni_0014=업데이트 파일 다운로드가 완료되었습니다.\n새로운 파일을 실행해 주세요.
msgboxuni_0015=파워포인트가 활성화 되어 있지 않습니다.
msgboxuni_0016=도형이나 텍스트 상자를 선택해주세요.
msgboxuni_0017=작업 중 문제가 발생했습니다
msgboxuni_0018=크롬브라우저를 설치해야 사용 가능한 기능입니다. 
msgboxuni_0019=크롬의 환경설정 파일을 찾을수없습니다. (이기능을 사용할수없습니다.)
msgboxuni_0020=설정 / [다운로드 전에 각 파일의 저장 위치 확인] 활성화 해야합니다. \n★설정을 완료후 크롬의 모든창을 닫아주세요★
msgboxuni_0021=[다운로드 파일의 저장위치] 설정 값을 찾을 수 없습니다.
msgboxuni_0022=클립보드에 복사하는중에 실패함
msgboxuni_0023=Upscayl.exe 프로그램이 없습니다.
msgboxuni_0024=알수없는 상태입니다.
msgboxuni_0025=도형을 선택해주세요.\n(도형의 선두께를 조절하는 기능입니다.)
msgboxuni_0026=도형을 선택해주세요.\n(도형의 라인타입을 조절하는 기능입니다.)
msgboxuni_0027=셀을 드래그하여 선택해 주세요.
msgboxuni_0028=표(Table)를 선택해 주세요.
msgboxuni_0029=파워포인트 제어 중 오류가 발생했습니다.
msgboxuni_0030=선(Line)을 선택해주세요
msgboxuni_0031=선택한 항목 중 채우기 없음 상태가 포함되어 있습니다.\n투명도를 조절하려면 색상을 채워주세요.
msgboxuni_0032=다시 선택해주세요
msgboxuni_0033=텍스트 투명도를 조절할 수 없는 개체입니다.
msgboxuni_0034=윤곽선 투명도를 조절할 수 없는 개체입니다.
msgboxuni_0035=테이블에서는 사용할 수 없습니다.
msgboxuni_0036=윤곽선 없음 상태입니다.\n투명도를 조절하려면 먼저 윤곽선 색상을 지정해주세요.
msgboxuni_0037=찾을 글꼴을 선택해주세요.
msgboxuni_0038=더 이상 찾을 수 없습니다. 
msgboxuni_0039=복사 중 오류 발생 (최상단 마스터페이지에서만 실행가능)
msgboxuni_0040=복사된 안내선 데이터가 없습니다.\n먼저 안내선을 복사해주세요.
msgboxuni_0041=붙여넣기 중 오류 발생 (최상단 마스터페이지에서만 실행가능)
msgboxuni_0042=삭제 중 오류 발생 (최상단 마스터페이지에서만 실행가능)
msgboxuni_0043=이 기능은 '기본 보기(편집 화면)' 에서만 사용 가능합니다.
msgboxuni_0044=실행 중 오류(마스터페이지에서는 잠금,표시기능 사용불가)
msgboxuni_0045=일러스트레이터 [액션] 패널에 다음폴더가 있는지 확인하세요.
msgboxuni_0046=클립보드에 복사되었습니다.
msgboxuni_0047=UI 파일을 새로 생성하였습니다.
msgboxuni_0048=신규 UI 메뉴 생성에 실패했습니다.
msgboxuni_0049=이미 'UNI-Key' 리본메뉴가 적용되어 있습니다.
msgboxuni_0050=XML 구조가 예상과 다릅니다. (ribbon 태그를 찾을 수 없음)
msgboxuni_0051=기존 리본메뉴에 'UNI-Key' 리본메뉴를 추가했습니다.\n1.도형병합, 2.자르기
msgboxuni_0052=문서가 저장되지 않았습니다. \n문서를 pc에 저장을 해야 사용가능한 기능입니다.
msgboxuni_0053= 'VBA 프로젝트 개체 모델 액세스'를 체크해주세요.
msgboxuni_0054=번역할 텍스트를 선택했는지 확인해주세요.\n(드래그로 텍스트만 선택해주세요.)
msgboxuni_0055=시작프로그램 등록에 실패했습니다.\n관리권한이 부족합니다.
msgboxuni_0056=시작프로그램에 등록되었습니다!\n리부팅시 적용됩니다.
msgboxuni_0057=시작프로그램 목록에서 제거되었습니다.
msgboxuni_0058=이미 해제되어 있거나 등록된 적이 없습니다.
msgboxuni_0059=폰트 그룹 이름에는 다음 특수문자를 사용할 수 없습니다.\n금지 문자:
msgboxuni_0060=폰트 목록 중간에 빈 줄(enter)이 포함되어 있습니다.\n빈 줄 없이 폰트 이름만 연속해서 붙여 적어주세요.
msgboxuni_0061=각 폰트 설정의 괄호 '(' 다음에는 반드시 \n9가지 굵기의 폰트 이름이 입력되어야 합니다.
msgboxuni_0062=특수문자를 수정하였습니다.
msgboxuni_0063=설정이 성공적으로 저장되었습니다.\n프로그램을 재시작합니다.
msgboxuni_0064=실행키 리셋하겠습니까?
msgboxuni_0065=ini파일 삭제코드 + Reload. (아직 적용안함)
msgboxuni_0066=문의사항 연결페이지 준비중입니다.
msgboxuni_0067=설명서 웹사이트 준비중입니다.
msgboxuni_0068=캔버스 여백추가 + 비디오 자동재생 + 대체텍스트
msgboxuni_0069=모든 비디오 트리밍 완료
msgboxuni_0070=완료되었습니다! PNG해상도
msgboxuni_0071=모든 쪽번호 도형 삭제 완료
msgboxuni_0072=쪽번호 도형을 선택해주세요. (1개 또는 2개)
msgboxuni_0073=도형은 1개(단면) 또는 2개(양면)만 선택해야 합니다.
msgboxuni_0074=선택한 도형(좌측)의 텍스트에서 숫자를 찾을 수 없습니다. (예: - 0 -)
msgboxuni_0075=우측 도형의 텍스트에서 숫자를 찾을 수 없습니다.
msgboxuni_0076=쪽번호 수정 완료되었습니다!
msgboxuni_0077=오류가 발생했습니다 : 





[Lang_1033]
LangName=English (1033)
F11BtnF9=★ Preferences ★
F11BtnCustom=Custom Key
F11FontDesc1=A list of all fonts used in the document is displayed.
F11FontDesc2=Find slides where a specific font will be used.
F11BtnFontFind=Find slides that use fonts
F11TxtExportDesc1=▸ Export all slides as merged PNG files.
F11TxtExportDesc2=▸Don't post anything over the video
F11BtnExport=Export PPT (PNG)
F11TxtTrimDesc1=▸ Trim all embedded videos to a set duration.
F11TxtTrimDesc2=▸ Useful for 'Export > Create a Video'.
F11BtnTrim=Apply Trim Video
F11TxtNumDesc1=▸ Insert the shape “NoNum” (Home/Selection Pane/Name)
F11TxtNumDesc2=▸ Create a new blank slide at the beginning.
F11TxtNumDesc3=▸ Add a Shape "- 0 -"(slide Number) to the slide.
F11TxtNumDesc4=▸ Select the Shape, then run the script.
F11ChkAddNum=Add +1 Num
F11ChkRemoveNum=X Remove All Num
F11BtnApplyNum=Apply Slide Numbers
F8EditRotae=Rotation Angle°
F8EditAnchor1=Anchor Point (1)
F8EditAnchor2=Anchor Point (2)
F8EditAnchor3=Anchor Point (3)
F8EditAnchor4=Anchor Point (4)
F8ChkHorizontal=Flip Horizontal
F8ChkVertical=Flip Vertical
F8ChkResolution=image Resolution X2
F8ChkPhotoRoom=PhotoRoom BG
F8ChkRemovebg=Remove BG
F8BtnApply=⭡  [ Apply ]  ⭡
F8BtnExportPNG=Export to PNG
F8ListGoogle=₩ Google Translate (Web) $
F8BtnGoogleApply=⭠ Apply
F8DesSplit=Split Image
F8BtnSymbol=Symbols (★)
F8BtnAdvanced=Advanced
F0BtnEditsymbols=Edit Symbols (★)
F0Dessymbols1=Column separator : Comma ( , )
F0Dessymbols2=Row separator : Enter(↲)
F0Dessymbols3=[Please follow the form ★Format.]
F0Btnsymbolssave=Save Changes Symbols (★)
F9wintitlePreferences=★ Preferences ★
F9Deslanguage=Program Language Settings
F9titlefontset=Headings_Font_Set
F9Bodyfontset=Body_Font_Set
F9TableBoarder=Table Border Settings
F9Defaultcolor=Default Color
F9DefaultWeight=Default Width
F9accentcolor1=Accent Color 1
F9accentweight1=Accent Width 1
F9accentcolor2=Accent Color 2
F9accentweight2=Accent Width 2
F9DesAddRibbon=Add Ribbon Menu Customization
F9Addshape=Merge Shapes
F9Addcrop=Crop
F9BtnAddRibbon=Add to Ribbon Menu +
F9DesWindowStart=Windows Startup Settings
F9BtnwindowStart=Add to Startup +
F9BtnStartDisable=Disable
F9DesAltText=Alt Text
F9BtnSavePreferences=★ Save Settings ★
F9DesEditFont1=Edit code ex).
F9DesEditFont2=Each group must contain exactly ★9 Fonts List★, as shown in the example.
F9DesEditFont3=[Please follow the form ★Format.]
HotkeyEditDestitle=Edit Run Key Settings
HotkeyEditDes1=Function Description
HotkeyEditDes2=Secondary key settings
HotkeyEditDes3=Run key ★
HotkeyEditFixed=Fixed Run key ★
HotkeyBtnSave=★ Save shortcut settings (Reload) ★
FindFontwintitle=Find font location
FindFontList=Fonts you are looking for:
FindFontBtngo=★ Find a location ★
FindFontgotoend=Go to last page
FindFontwinclose=Close window
FindFontDes1=Includes contentless text box search
=
Uni0010_Key설명=Reload (Restart Program)\n\nThis program is not perfect.\nIf it doesn't work properly, reloading usually fixes it.
Uni0050_Key설명=Open Uni Toolbar (Includes the following features:)\n\n• Rotation\n• ⭤ Flip Horizontal ⭥ Flip Vertical\n• Convert to PNG\n• Special Characters★\n• Advanced Menu\n  (Slide Number, Find Fonts, Export PNG, Trim Video)
Uni0060_Key설명=Run all functions below:\n\n• ★Increase canvas margins\n• Autoplay all videos\n• Change Alt Text
Uni0181_Key설명=Increase Character Spacing ⭢
Uni0182_Key설명=Decrease Character Spacing ⭠
Uni0187_Key설명=Increase Line Spacing ⭣
Uni0186_Key설명=Decrease Line Spacing ⭡
Uni0191_Key설명=Increase Space After Paragraph ⭣
Uni0192_Key설명=Decrease Space After Paragraph ⭡
Uni0201_Key설명=Increase Hanging Indent ⭢
Uni0202_Key설명=Decrease Hanging Indent ⭠
Uni0203_Key설명=Reset Hanging Indent\n(Select multiple to apply all)
Uni0211_Key설명=Distribute Horizontally ⮂
Uni0212_Key설명=Distribute Vertically ⮃
Uni0221_Key설명=Bring to Front
Uni0222_Key설명=Send to Back
Uni0231_Key설명=Increase Outline Weight ⭡
Uni0232_Key설명=Decrease Outline Weight ⭣
Uni0233_Key설명=Align Outline to Inside / Center
Uni0241_Key설명=Change Outline Dash Type ⭢
Uni0242_Key설명=Change Outline Dash Type ⭠
Uni0251_Key설명=Change Arrow Tail Type ⭢
Uni0252_Key설명=Change Arrow Tail Type ⭠
Uni0253_Key설명=Change Arrow Tail Size ⭡
Uni0254_Key설명=Change Arrow Tail Size ⭣
Uni0261_Key설명=Change Arrow Head Type ⭢
Uni0262_Key설명=Change Arrow Head Type ⭠
Uni0263_Key설명=Change Arrow Head Size ⭡
Uni0264_Key설명=Change Arrow Head Size ⭣
Uni0271_Key설명=Merge Shapes / Intersect (Clipping Mask)
Uni0272_Key설명=Restore Intersected Picture
Uni0281_Key설명=Crop Picture (Show Crop Handles)
Uni0282_Key설명=Crop Picture / Fill
Uni0283_Key설명=Insert the first selected image (1) into the second selected shape (2)\n(Rule: Image (1) must be below and to the right of Shape (2).)\n\nRuns all the following:\n1. Align Top\n2. Align Left\n3. Merge Shapes / Intersect\n4. Crop Picture / Fill
Uni0291_Key설명=Copy Position & Size of selected object
Uni0292_Key설명=Apply Copied Position (=)
Uni0293_Key설명=Apply Copied Size (=)
Uni0301_Key설명=• Shape Fill / Black\n• Font Color / White
Uni0302_Key설명=• Shape Fill / Transparent\n• Font Color / Black
Uni0311_Key설명=Shape Fill / No Fill (x)
Uni0312_Key설명=Shape Outline / No Outline (x)
Uni0313_Key설명=Increase Fill Transparency ( ⭢100)
Uni0314_Key설명=Decrease Fill Transparency (0⭠ )
Uni0315_Key설명=Increase Font Transparency ( ⭢100)
Uni0316_Key설명=Decrease Font Transparency (0⭠ )
Uni0317_Key설명=Increase Outline Transparency ( ⭢100)
Uni0318_Key설명=Decrease Outline Transparency (0⭠ )
Uni0321_Key설명=Eyedropper / Fill
Uni0322_Key설명=Eyedropper / Outline
Uni0323_Key설명=Eyedropper / Font
Uni0331_Key설명=Go to Slide Master
Uni0332_Key설명=Go to Normal View
Uni0341_Key설명=Hide Semi-transparently (Lock)
Uni0342_Key설명=Show All Objects
Uni0351_Key설명=Copy Guides of Current Slide
Uni0352_Key설명=Paste Guides to Current Slide
Uni0353_Key설명=Delete Guides of Current Slide
Uni0371_Key설명=Uppercase (English)
Uni0372_Key설명=Capitalize Each Word (English)
Uni0373_Key설명=Lowercase (English)
Uni0381_Key설명=Text Box / Wrap text in shape (W)
Uni0391_Key설명=Redo (Undo the undo)
Uni0401_Key설명=Custom Slide Size / A4 Size Input
Uni0441_Key설명=Copy the color value at the mouse position to the clipboard.
Uni0081_Key설명=★ ⮂ ⮃ Drag Slide Canvas
Uni0160_Key설명=Change Body Font (1,2,3,4,5,6,7,8,9)
Uni0170_Key설명=Change Heading Font (1,2,3,4,5,6,7,8,9)
Uni0071_Key설명=★ Special Character Input
Uni0421_Key설명=Align Top ⭡
Uni0422_Key설명=Align Bottom ⭣
Uni0423_Key설명=Align Left ⭠
Uni0424_Key설명=Align Right ⭢
Uni0425_Key설명=Align Center ⭤
Uni0426_Key설명=Align Middle ⭥
Uni0431_Key설명=Align Top ⭡ (Inside Text Box)
Uni0432_Key설명=Align Bottom ⭣ (Inside Text Box)
Uni0433_Key설명=Align Left ⭠ (Inside Text Box)
Uni0434_Key설명=Align Right ⭢ (Inside Text Box)
Uni0435_Key설명=Align Center ⭤ (Inside Text Box)
Uni0436_Key설명=Align Middle ⭥ (Inside Text Box)
Uni0418_Key설명=Adjust Margin ⭥ (Inside Text Box)\nText box alignment must be Top ⭡ or Bottom ⭣
Uni0412_Key설명=Adjust Margin ⭥ (Inside Text Box)\nText box alignment must be Top ⭡ or Bottom ⭣
Uni0414_Key설명=Adjust Margin ⭤ (Inside Text Box)\nText box alignment must be Left ⭠ or Right ⭢
Uni0416_Key설명=Adjust Margin ⭤ (Inside Text Box)\nText box alignment must be Left ⭠ or Right ⭢
Uni0121_Key설명=Apply All Table Borders (Default Color)
Uni0125_Key설명=Apply Horizontal Table Borders (Default Color)
Uni0129_Key설명=Apply All Table Borders & Remove Ends (Default Color)
Uni0138_Key설명=Apply Top Table Border (Accent Color 1)
Uni0132_Key설명=Apply Bottom Table Border (Accent Color 1)
Uni0134_Key설명=Apply Left Table Border (Accent Color 1)
Uni0136_Key설명=Apply Right Table Border (Accent Color 1)
Uni0148_Key설명=Apply Top Table Border (Accent Color 2)
Uni0142_Key설명=Apply Bottom Table Border (Accent Color 2)
Uni0144_Key설명=Apply Left Table Border (Accent Color 2)
Uni0146_Key설명=Apply Right Table Border (Accent Color 2)
Uni0158_Key설명=Remove Top Table Border (X)
Uni0152_Key설명=Remove Bottom Table Border (X)
Uni0154_Key설명=Remove Left Table Border (X)
Uni0156_Key설명=Remove Right Table Border (X)
Uni0361_Key설명=Run all functions below:\n\n• Text Box Margins 0\n• Do not Autofit\n• Wrap text in shape (x)\n• Lock Aspect Ratio (x)\n• Transparent Text Outline (Text Box)
Uni0362_Key설명=Transparent Text Outline (Text Box)
Uni0091_Key설명=Toggle Format Pane (Right)
Uni0101_Key설명=Toggle Guides (Same as Alt + F9)
Uni0111_Key설명=Show Change Shape Pane
Uni0112_Key설명=Show Insert Shape Pane

msgboxuni_0001=Failed to connect to the server.\n(Please check your network connection.)
msgboxuni_0002=Server configuration (ID or SN) is incorrect!\nPlease check your network status or GitHub files.
msgboxuni_0003=Failed to load initial configuration file (UNI-Value.ini) from the server.\nPlease check your network connection or remote repository.
msgboxuni_0004=UNI-Key settings downloaded and generated (First time only)
msgboxuni_0005=Failed to load ClientID. Please check the server configuration file.
msgboxuni_0006=Google authentication is required for the first time.\nPlease complete login when the browser opens.
msgboxuni_0007=Failed to retrieve authentication code. Please try logging in again.
msgboxuni_0008=Authentication failed! Please restart.
msgboxuni_0009=Cannot connect to the authentication server (GitHub).
msgboxuni_0010=A problem occurred during new user registration.
msgboxuni_0011=Subscription has expired.\nPlease contact the administrator.
msgboxuni_0012=A new version is available.\nWould you like to update for free now?
msgboxuni_0013=Download failed.\nPlease check your internet connection or run as administrator.
msgboxuni_0014=Update file download is complete.\nPlease run the new file.
msgboxuni_0015=PowerPoint is not active.
msgboxuni_0016=Please select a shape or text box.
msgboxuni_0017=A problem occurred during the operation.
msgboxuni_0018=This feature requires Google Chrome to be installed.
msgboxuni_0019=Cannot find Chrome configuration file. (This feature cannot be used.)
msgboxuni_0020=Settings / [Ask where to save each file before downloading] must be enabled.\n★After completing the setting, please close all Chrome windows.★
msgboxuni_0021=Cannot find the setting value for [Download file save location].
msgboxuni_0022=Failed while copying to clipboard.
msgboxuni_0023=Upscayl.exe program is missing.
msgboxuni_0024=Unknown state.
msgboxuni_0025=Please select a shape.\n(This function adjusts the shape's line weight.)
msgboxuni_0026=Please select a shape.\n(This function adjusts the shape's line type.)
msgboxuni_0027=Please drag to select cells.
msgboxuni_0028=Please select a Table.
msgboxuni_0029=An error occurred while controlling PowerPoint.
msgboxuni_0030=Please select a Line.
msgboxuni_0031=The selected items include a 'No Fill' state.\nPlease fill with a color to adjust transparency.
msgboxuni_0032=Please select again.
msgboxuni_0033=This object cannot adjust text transparency.
msgboxuni_0034=This object cannot adjust outline transparency.
msgboxuni_0035=Cannot be used in a Table.
msgboxuni_0036=Currently in 'No Outline' state.\nPlease assign an outline color first to adjust transparency.
msgboxuni_0037=Please select a font to find.
msgboxuni_0038=Cannot find anymore.
msgboxuni_0039=Error during copy (Only executable on the top Master Slide)
msgboxuni_0040=No copied guide data.\nPlease copy the guides first.
msgboxuni_0041=Error during paste (Only executable on the top Master Slide)
msgboxuni_0042=Error during delete (Only executable on the top Master Slide)
msgboxuni_0043=This function is only available in 'Normal View (Edit View)'.
msgboxuni_0044=Execution error (Lock and visibility features cannot be used in Master Slide)
msgboxuni_0045=Please check if the following folder exists in the Illustrator [Actions] panel.
msgboxuni_0046=Copied to clipboard.
msgboxuni_0047=Created a new UI file.
msgboxuni_0048=Failed to create new UI menu.
msgboxuni_0049='UNI-Key' Ribbon Menu is already applied.
msgboxuni_0050=XML structure differs from expected. (Cannot find ribbon tag)
msgboxuni_0051=Added 'UNI-Key' Ribbon Menu to the existing menu.\n1. Merge Shapes, 2. Crop
msgboxuni_0052=Document is not saved. \nYou must save the document to your PC to use this function.
msgboxuni_0053=Please check 'Trust access to the VBA project object model'.
msgboxuni_0054=Please confirm if text for translation is selected.\n(Select only text by dragging.)
msgboxuni_0055=Failed to register startup program.\nInsufficient administrative privileges.
msgboxuni_0056=Registered to startup programs!\nWill be applied upon reboot.
msgboxuni_0057=Removed from the startup programs list.
msgboxuni_0058=Already unregistered or never registered.
msgboxuni_0059=The following special characters cannot be used in font group names.\nProhibited characters:
msgboxuni_0060=The font list contains an empty line (Enter).\nPlease write font names consecutively without empty lines.
msgboxuni_0061=After the parenthesis '(' in each font setting, \nfont names for 9 weights must be entered.
msgboxuni_0062=Special characters have been modified.
msgboxuni_0063=Settings saved successfully.\nRestarting the program.
msgboxuni_0064=Would you like to reset the shortcut key?
msgboxuni_0065=ini file delete code + Reload. (Not applied yet)
msgboxuni_0066=Inquiry connection page is under preparation.
msgboxuni_0067=Manual website is under preparation.
msgboxuni_0068=Add Canvas Margins + Video Autoplay + Alt Text
msgboxuni_0069=All videos trimmed.
msgboxuni_0070=Task completed! PNG Resolution
msgboxuni_0071=All slide number shapes deleted.
msgboxuni_0072=Please select slide number shapes (1 or 2).
msgboxuni_0073=You must select either 1 shape (Single) or 2 shapes (Double).
msgboxuni_0074=No numbers found in the text of the selected shape (Left). (e.g., - 0 -)
msgboxuni_0075=No numbers found in the text of the right shape.
msgboxuni_0076=Slide number update completed!
msgboxuni_0077=An error has occurred:






[디자인]
기본테이블라인색상=#7F7F7F
포인트테이블라인색상1=#0070C0
포인트테이블라인색상2=#7F7F7F
기본테이블라인두께=0.25
포인트라인두께1=0.75
포인트라인두께2=0.75

[이미지수정]
노트북단독_포토룸로그인확인칼라=0xD01D44
노트북단독_포토룸다운로드확인칼라=0xD01D44
노트북단독_포토룸사람확인칼라=0x1F82F6
노트북단독_RemoveBG로그인확인칼라=0xDE7047
노트북단독_RemoveBG다운로드확인칼라=0xDE7047
집컴서브모니터_포토룸로그인확인칼라=0xD90C41
집컴서브모니터_포토룸다운로드확인칼라=0xD90C41
집컴서브모니터_포토룸사람확인칼라=0x1F82F6
집컴서브모니터_RemoveBG로그인확인칼라=0xE6700F
집컴서브모니터_RemoveBG다운로드확인칼라=0xE6700F
모든사용자_포토룸로그인확인칼라=0xD90C41
모든사용자_포토룸다운로드확인칼라=0xD90C41
모든사용자_포토룸사람확인칼라=0x1F82F6
모든사용자_RemoveBG로그인확인칼라=0xE6700F
모든사용자_RemoveBG다운로드확인칼라=0xE6700F

[특수문자]
Data=・,•,◦,▪,▫,·,⁎,▸,▹,☉,※,✳,✱||⬅,⬆,⬇,⮕,⬌,⬍,⭠,⭡,⭢,⭣,⭤,⭥,⮂,⮃||⇦,⇧,⇨,⇩,←,↑,→,↓,↤,↥,↦,↧||⮂,⮃,➔,➜,➠,➥,➧,➲,➾,↣,↠,⭆,↪||《,》,【,】,〔,〕,﹛,﹜,❬,❭,❮,❯,❰,❱||√,✓,✔,✖︎,✗,✘,☑,☒,🆇,☆,★,◆||Ⅰ,Ⅱ,Ⅲ,Ⅳ,Ⅴ,Ⅵ,Ⅶ,Ⅷ,Ⅸ,Ⅹ,Ⅺ||ⅰ,ⅱ,ⅲ,ⅳ,ⅴ,ⅵ,ⅶ,ⅷ,ⅸ,ⅹ||⓪,①,②,③,④,⑤,⑥,⑦,⑧,⑨,⑩||⓿,❶,❷,❸,❹,❺,❻,❼,❽,❾,❿||⬅,⬆,⬇,⮕,⬈,⬉,⬊,⬋,⬌,⬍,⇥,⇤,⤒,⤓||⭠,⭡,⭢,⭣,⭤,⭥,⮂,⮃,↤,↥,↦,↧||⇕,⇖,⇗,⇘,⇙,⇚,⇛,⇠,⇡,⇢,⇣||⇦,⇧,⇨,⇩,⇪,⏎||㎧,°,℃,㎜,㎝,㎞,㎟,㎠,㎡,㎢||㎣,㎤,㎥,㎦,㎖,㎘,_,₩,$,¥

[인증정보]
토큰=1//0e_PlJcp1wLY6CgYIARAAGA4SNwF-L9IrFPkfWLn-d1Ow0wl1yaHthWHV_kMoAan6wxPGYHPNt6xQeDSi0iHXw0Coz2-CC0zAic4

[단축키]
단축키도형병합영어={y}
단축키도형병합숫자=1
자르기영어={y}
자르기숫자=2

Uni0050_Key1=
Uni0050_Key2=
Uni0050_Key3=
Uni0050_Key4=F8

Uni0060_Key1=
Uni0060_Key2=Alt
Uni0060_Key3=
Uni0060_Key4=1

Uni0181_Key1=Ctrl
Uni0181_Key2=Alt
Uni0181_Key3=
Uni0181_Key4=Right
Uni0181_Key설정값=0.05

Uni0182_Key1=Ctrl
Uni0182_Key2=Alt
Uni0182_Key3=
Uni0182_Key4=Left
Uni0182_Key설정값=0.05

Uni0187_Key1=Ctrl
Uni0187_Key2=Alt
Uni0187_Key3=
Uni0187_Key4=Down
Uni0187_Key설정값=0.02

Uni0186_Key1=Ctrl
Uni0186_Key2=Alt
Uni0186_Key3=
Uni0186_Key4=Up
Uni0186_Key설정값=0.02

Uni0191_Key1=Ctrl
Uni0191_Key2=Alt
Uni0191_Key3=Shift
Uni0191_Key4=Down
Uni0191_Key설정값=0.5

Uni0192_Key1=Ctrl
Uni0192_Key2=Alt
Uni0192_Key3=Shift
Uni0192_Key4=Up
Uni0192_Key설정값=0.5

Uni0201_Key1=Ctrl
Uni0201_Key2=Alt
Uni0201_Key3=Shift
Uni0201_Key4=Right
Uni0201_Key설정값=1

Uni0202_Key1=Ctrl
Uni0202_Key2=Alt
Uni0202_Key3=Shift
Uni0202_Key4=Left
Uni0202_Key설정값=1

Uni0203_Key1=Ctrl
Uni0203_Key2=Alt
Uni0203_Key3=Shift
Uni0203_Key4=Backspace

Uni0211_Key1=Shift
Uni0211_Key2=
Uni0211_Key3=
Uni0211_Key4=F10

Uni0212_Key1=Shift
Uni0212_Key2=
Uni0212_Key3=
Uni0212_Key4=F12

Uni0221_Key1=Shift
Uni0221_Key2=
Uni0221_Key3=
Uni0221_Key4=F7

Uni0222_Key1=Shift
Uni0222_Key2=
Uni0222_Key3=
Uni0222_Key4=F8

Uni0231_Key1=Ctrl
Uni0231_Key2=Win
Uni0231_Key3=Alt
Uni0231_Key4=Up

Uni0232_Key1=Ctrl
Uni0232_Key2=Win
Uni0232_Key3=Alt
Uni0232_Key4=Down

Uni0233_Key1=Ctrl
Uni0233_Key2=Win
Uni0233_Key3=Alt
Uni0233_Key4=i

Uni0241_Key1=Ctrl
Uni0241_Key2=Win
Uni0241_Key3=Alt
Uni0241_Key4=Right

Uni0242_Key1=Ctrl
Uni0242_Key2=Win
Uni0242_Key3=Alt
Uni0242_Key4=Left

Uni0251_Key1=
Uni0251_Key2=Win
Uni0251_Key3=Alt
Uni0251_Key4=Right

Uni0252_Key1=
Uni0252_Key2=Win
Uni0252_Key3=Alt
Uni0252_Key4=Left

Uni0253_Key1=
Uni0253_Key2=Win
Uni0253_Key3=Alt
Uni0253_Key4=Up

Uni0254_Key1=
Uni0254_Key2=Win
Uni0254_Key3=Alt
Uni0254_Key4=Down

Uni0261_Key1=Ctrl
Uni0261_Key2=Win
Uni0261_Key3=
Uni0261_Key4=Right

Uni0262_Key1=Ctrl
Uni0262_Key2=Win
Uni0262_Key3=
Uni0262_Key4=Left

Uni0263_Key1=Ctrl
Uni0263_Key2=Win
Uni0263_Key3=
Uni0263_Key4=Up

Uni0264_Key1=Ctrl
Uni0264_Key2=Win
Uni0264_Key3=
Uni0264_Key4=Down

Uni0271_Key1=Ctrl
Uni0271_Key2=
Uni0271_Key3=
Uni0271_Key4=7

Uni0272_Key1=Ctrl
Uni0272_Key2=Alt
Uni0272_Key3=Shift
Uni0272_Key4=7

Uni0281_Key1=
Uni0281_Key2=Alt
Uni0281_Key3=
Uni0281_Key4=c

Uni0282_Key1=
Uni0282_Key2=Alt
Uni0282_Key3=
Uni0282_Key4=a

Uni0283_Key1=
Uni0283_Key2=Alt
Uni0283_Key3=
Uni0283_Key4=w

Uni0291_Key1=Ctrl
Uni0291_Key2=
Uni0291_Key3=Shift
Uni0291_Key4=e

Uni0292_Key1=Ctrl
Uni0292_Key2=
Uni0292_Key3=Shift
Uni0292_Key4=d

Uni0293_Key1=Ctrl
Uni0293_Key2=
Uni0293_Key3=Shift
Uni0293_Key4=f

Uni0301_Key1=Ctrl
Uni0301_Key2=
Uni0301_Key3=
Uni0301_Key4=/

Uni0302_Key1=Ctrl
Uni0302_Key2=
Uni0302_Key3=
Uni0302_Key4='

Uni0311_Key1=
Uni0311_Key2=Alt
Uni0311_Key3=
Uni0311_Key4=/

Uni0312_Key1=
Uni0312_Key2=Alt
Uni0312_Key3=
Uni0312_Key4=.

Uni0313_Key1=
Uni0313_Key2=Win
Uni0313_Key3=Alt
Uni0313_Key4=]

Uni0314_Key1=
Uni0314_Key2=Win
Uni0314_Key3=Alt
Uni0314_Key4=[

Uni0315_Key1=Ctrl
Uni0315_Key2=
Uni0315_Key3=Alt
Uni0315_Key4=]

Uni0316_Key1=Ctrl
Uni0316_Key2=
Uni0316_Key3=Alt
Uni0316_Key4=[

Uni0317_Key1=Ctrl
Uni0317_Key2=Win
Uni0317_Key3=Alt
Uni0317_Key4=]

Uni0318_Key1=Ctrl
Uni0318_Key2=Win
Uni0318_Key3=Alt
Uni0318_Key4=[

Uni0321_Key1=
Uni0321_Key2=
Uni0321_Key3=Alt
Uni0321_Key4=i

Uni0322_Key1=
Uni0322_Key2=
Uni0322_Key3=Alt
Uni0322_Key4=o

Uni0323_Key1=
Uni0323_Key2=
Uni0323_Key3=Alt
Uni0323_Key4=p

Uni0331_Key1=
Uni0331_Key2=
Uni0331_Key3=Alt
Uni0331_Key4=m

Uni0332_Key1=
Uni0332_Key2=
Uni0332_Key3=Alt
Uni0332_Key4=Space

Uni0341_Key1=Ctrl
Uni0341_Key2=
Uni0341_Key3=
Uni0341_Key4=2

Uni0342_Key1=Ctrl
Uni0342_Key2=
Uni0342_Key3=Alt
Uni0342_Key4=2

Uni0351_Key1=Ctrl
Uni0351_Key2=Win
Uni0351_Key3=Alt
Uni0351_Key4=c

Uni0352_Key1=Ctrl
Uni0352_Key2=Win
Uni0352_Key3=Alt
Uni0352_Key4=v

Uni0353_Key1=Ctrl
Uni0353_Key2=Win
Uni0353_Key3=Alt
Uni0353_Key4=0

Uni0371_Key1=
Uni0371_Key2=
Uni0371_Key3=Alt
Uni0371_Key4=u

Uni0372_Key1=
Uni0372_Key2=
Uni0372_Key3=Alt
Uni0372_Key4=y

Uni0373_Key1=
Uni0373_Key2=
Uni0373_Key3=Alt
Uni0373_Key4=t

Uni0381_Key1=Ctrl
Uni0381_Key2=
Uni0381_Key3=
Uni0381_Key4=F8

Uni0391_Key1=Ctrl
Uni0391_Key2=Shift
Uni0391_Key3=
Uni0391_Key4=z

Uni0401_Key1=Ctrl
Uni0401_Key2=Shift
Uni0401_Key3=
Uni0401_Key4=a

Uni0441_Key1=Ctrl
Uni0441_Key2=
Uni0441_Key3=
Uni0441_Key4=Home


[고정키]
Uni0010_Key1=Ctrl
Uni0010_Key2=Alt
Uni0010_Key3=Shift
Uni0010_Key4=Delete

Uni0081_Key1=Space
Uni0081_Key2=+ 
Uni0081_Key3=Mouse
Uni0081_Key4=⮂ ⮃ Drag

Uni0160_Key1=Ctrl
Uni0160_Key2=
Uni0160_Key3=Alt
Uni0160_Key4=1,2,3,4,5,6,7,8,9

Uni0170_Key1=Ctrl
Uni0170_Key2=Win
Uni0170_Key3=
Uni0170_Key4=1,2,3,4,5,6,7,8,9

Uni0071_Key1=Ctrl
Uni0071_Key2=
Uni0071_Key3=
Uni0071_Key4=* or 8

Uni0421_Key1=
Uni0421_Key2=
Uni0421_Key3=
Uni0421_Key4=F9

Uni0422_Key1=
Uni0422_Key2=
Uni0422_Key3=
Uni0422_Key4=F10

Uni0423_Key1=
Uni0423_Key2=
Uni0423_Key3=
Uni0423_Key4=F11

Uni0424_Key1=
Uni0424_Key2=
Uni0424_Key3=
Uni0424_Key4=F12

Uni0425_Key1=Ctrl
Uni0425_Key2=
Uni0425_Key3=
Uni0425_Key4=F10

Uni0426_Key1=Ctrl
Uni0426_Key2=
Uni0426_Key3=
Uni0426_Key4=F12

Uni0431_Key1=
Uni0431_Key2=
Uni0431_Key3=Wheel⭥ Click
Uni0431_Key4=F9

Uni0432_Key1=
Uni0432_Key2=
Uni0432_Key3=Wheel⭥ Click
Uni0432_Key4=F10

Uni0433_Key1=
Uni0433_Key2=
Uni0433_Key3=Wheel⭥ Click
Uni0433_Key4=F11

Uni0434_Key1=
Uni0434_Key2=
Uni0434_Key3=Wheel⭥ Click
Uni0434_Key4=F12

Uni0435_Key1=Ctrl
Uni0435_Key2=
Uni0435_Key3=Wheel⭥ Click
Uni0435_Key4=F10

Uni0436_Key1=Ctrl
Uni0436_Key2=
Uni0436_Key3=Wheel⭥ Click
Uni0436_Key4=F12

Uni0418_Key1=
Uni0418_Key2=
Uni0418_Key3=Wheel⭥ Click
Uni0418_Key4=⭡ Up

Uni0412_Key1=
Uni0412_Key2=
Uni0412_Key3=Wheel⭥ Click
Uni0412_Key4=⭣ Down

Uni0414_Key1=
Uni0414_Key2=
Uni0414_Key3=Wheel⭥ Click
Uni0414_Key4=⭠ Left

Uni0416_Key1=
Uni0416_Key2=
Uni0416_Key3=Wheel⭥ Click
Uni0416_Key4=⭢ Right

Uni0121_Key1=Ctrl
Uni0121_Key2=Win
Uni0121_Key3=Alt
Uni0121_Key4=Numpad 1

Uni0125_Key1=Ctrl
Uni0125_Key2=Win
Uni0125_Key3=Alt
Uni0125_Key4=Numpad 5

Uni0129_Key1=Ctrl
Uni0129_Key2=Win
Uni0129_Key3=Alt
Uni0129_Key4=Numpad 9

Uni0138_Key1=Ctrl
Uni0138_Key2=Win
Uni0138_Key3=Alt
Uni0138_Key4=Numpad 8 ⭡

Uni0132_Key1=Ctrl
Uni0132_Key2=Win
Uni0132_Key3=Alt
Uni0132_Key4=Numpad 2 ⭣

Uni0134_Key1=Ctrl
Uni0134_Key2=Win
Uni0134_Key3=Alt
Uni0134_Key4=Numpad 4 ⭠

Uni0136_Key1=Ctrl
Uni0136_Key2=Win
Uni0136_Key3=Alt
Uni0136_Key4=Numpad 6 ⭢

Uni0148_Key1=
Uni0148_Key2=Win
Uni0148_Key3=Alt
Uni0148_Key4=Numpad 8 ⭡

Uni0142_Key1=
Uni0142_Key2=Win
Uni0142_Key3=Alt
Uni0142_Key4=Numpad 2 ⭣

Uni0144_Key1=
Uni0144_Key2=Win
Uni0144_Key3=Alt
Uni0144_Key4=Numpad 4 ⭠

Uni0146_Key1=
Uni0146_Key2=Win
Uni0146_Key3=Alt
Uni0146_Key4=Numpad 6 ⭢

Uni0158_Key1=Alt
Uni0158_Key2=X (abc)
Uni0158_Key3=
Uni0158_Key4=Numpad 8 ⭡

Uni0152_Key1=Alt
Uni0152_Key2=X (abc)
Uni0152_Key3=
Uni0152_Key4=Numpad 2 ⭣

Uni0154_Key1=Alt
Uni0154_Key2=X (abc)
Uni0154_Key3=
Uni0154_Key4=Numpad 4 ⭠

Uni0156_Key1=Alt
Uni0156_Key2=X (abc)
Uni0156_Key3=
Uni0156_Key4=Numpad 6 ⭢

Uni0361_Key1=
Uni0361_Key2=Shift
Uni0361_Key3=
Uni0361_Key4=F9

Uni0362_Key1=
Uni0362_Key2=Shift
Uni0362_Key3=Wheel⭥ Click
Uni0362_Key4=F9

Uni0091_Key1=
Uni0091_Key2=
Uni0091_Key3=
Uni0091_Key4=Tab

Uni0101_Key1=Space
Uni0101_Key2=
Uni0101_Key3=
Uni0101_Key4=Tab

Uni0111_Key1=Space
Uni0111_Key2=
Uni0111_Key3=
Uni0111_Key4=F2

Uni0112_Key1=Space
Uni0112_Key2=
Uni0112_Key3=
Uni0112_Key4=F4


[중복키추가방지]
037보조키a=Ctrl
037보조키b=Alt
037보조키c=Shift
037실행키d=End

038보조키a=Ctrl
038보조키b=Alt
038보조키c=Shift
038실행키d=Home

039보조키a=Ctrl
039보조키b=
039보조키c=
039실행키d=F9

001보조키a=Ctrl
001보조키b=
001보조키c=Alt
001실행키d=1

002보조키a=Ctrl
002보조키b=
002보조키c=Alt
002실행키d=Numpad1

003보조키a=Ctrl
003보조키b=Win
003보조키c=
003실행키d=1

004보조키a=Ctrl
004보조키b=Win
004보조키c=
004실행키d=Numpad1

006보조키a=Ctrl
006보조키b=
006보조키c=Alt
006실행키d=Numpad2

007보조키a=Ctrl
007보조키b=Win
007보조키c=
007실행키d=2

008보조키a=Ctrl
008보조키b=Win
008보조키c=
008실행키d=Numpad2

009보조키a=Ctrl
009보조키b=
009보조키c=Alt
009실행키d=3

010보조키a=Ctrl
010보조키b=
010보조키c=Alt
010실행키d=Numpad3

011보조키a=Ctrl
011보조키b=Win
011보조키c=
011실행키d=3

012보조키a=Ctrl
012보조키b=Win
012보조키c=
012실행키d=Numpad3

013보조키a=Ctrl
013보조키b=
013보조키c=Alt
013실행키d=4

014보조키a=Ctrl
014보조키b=
014보조키c=Alt
014실행키d=Numpad4

015보조키a=Ctrl
015보조키b=Win
015보조키c=
015실행키d=4

016보조키a=Ctrl
016보조키b=Win
016보조키c=
016실행키d=Numpad4

017보조키a=Ctrl
017보조키b=
017보조키c=Alt
017실행키d=5

018보조키a=Ctrl
018보조키b=
018보조키c=Alt
018실행키d=Numpad5

019보조키a=Ctrl
019보조키b=Win
019보조키c=
019실행키d=5

020보조키a=Ctrl
020보조키b=Win
020보조키c=
020실행키d=Numpad5

021보조키a=Ctrl
021보조키b=
021보조키c=Alt
021실행키d=6

022보조키a=Ctrl
022보조키b=
022보조키c=Alt
022실행키d=Numpad6

023보조키a=Ctrl
023보조키b=Win
023보조키c=
023실행키d=6

024보조키a=Ctrl
024보조키b=Win
024보조키c=
024실행키d=Numpad6

025보조키a=Ctrl
025보조키b=
025보조키c=Alt
025실행키d=7

026보조키a=Ctrl
026보조키b=
026보조키c=Alt
026실행키d=Numpad7

027보조키a=Ctrl
027보조키b=Win
027보조키c=
027실행키d=7

028보조키a=Ctrl
028보조키b=Win
028보조키c=
028실행키d=Numpad7

029보조키a=Ctrl
029보조키b=
029보조키c=Alt
029실행키d=8

030보조키a=Ctrl
030보조키b=
030보조키c=Alt
030실행키d=Numpad8

031보조키a=Ctrl
031보조키b=Win
031보조키c=
031실행키d=8

032보조키a=Ctrl
032보조키b=Win
032보조키c=
032실행키d=Numpad8

033보조키a=Ctrl
033보조키b=
033보조키c=Alt
033실행키d=9

034보조키a=Ctrl
034보조키b=
034보조키c=Alt
034실행키d=Numpad9

035보조키a=Ctrl
035보조키b=Win
035보조키c=
035실행키d=9

036보조키a=Ctrl
036보조키b=Win
036보조키c=
036실행키d=Numpad9

040보조키a=Ctrl
040보조키b=
040보조키c=
040실행키d=8

041보조키a=Ctrl
041보조키b=
041보조키c=
041실행키d=NumpadMult

042보조키a=
042보조키b=
042보조키c=
042실행키d=F9

043보조키a=
043보조키b=
043보조키c=
043실행키d=F10

044보조키a=
044보조키b=
044보조키c=
044실행키d=F11

045보조키a=
045보조키b=
045보조키c=
045실행키d=F12

046보조키a=Ctrl
046보조키b=
046보조키c=
046실행키d=F10

047보조키a=Ctrl
047보조키b=
047보조키c=
047실행키d=F12

048보조키a=
048보조키b=
048보조키c=
048실행키d=Up

049보조키a=
049보조키b=
049보조키c=
049실행키d=Left

050보조키a=
050보조키b=
050보조키c=
050실행키d=Right

051보조키a=
051보조키b=
051보조키c=
051실행키d=Down

052보조키a=Ctrl
052보조키b=Win
052보조키c=Alt
052실행키d=Numpad1

053보조키a=Ctrl
053보조키b=Win
053보조키c=Alt
053실행키d=Numpad5

054보조키a=Ctrl
054보조키b=Win
054보조키c=Alt
054실행키d=Numpad9

055보조키a=Ctrl
055보조키b=Win
055보조키c=Alt
055실행키d=Numpad8

056보조키a=Ctrl
056보조키b=Win
056보조키c=Alt
056실행키d=Numpad4

057보조키a=Ctrl
057보조키b=Win
057보조키c=Alt
057실행키d=Numpad6

058보조키a=Ctrl
058보조키b=Win
058보조키c=Alt
058실행키d=Numpad2

059보조키a=
059보조키b=Win
059보조키c=Alt
059실행키d=Numpad8

060보조키a=
060보조키b=Win
060보조키c=Alt
060실행키d=Numpad4

061보조키a=
061보조키b=Win
061보조키c=Alt
061실행키d=Numpad6

062보조키a=
062보조키b=Win
062보조키c=Alt
062실행키d=Numpad2

063보조키a=Alt
063보조키b=x
063보조키c=
063실행키d=

064보조키a=Shift
064보조키b=
064보조키c=
064실행키d=F9

065보조키a=
065보조키b=
065보조키c=
065실행키d=Tab
